"{\"class_name\": \"Tokenizer\", \"config\": {\"num_words\": null, \"filters\": \"\", \"lower\": false, \"split\": \" \", \"char_level\": false, \"oov_token\": \"?\", \"document_count\": 509032, \"word_counts\": \"{\\\"^\\\": 509032, \\\"p\\\": 566821, \\\"a\\\": 4180621, \\\"Q\\\": 47009, \\\"c\\\": 310495, \\\"_\\\": 2191716, \\\"r\\\": 1195701, \\\"t\\\": 1426974, \\\"n\\\": 846953, \\\"A\\\": 1623470, \\\"i\\\": 960979, \\\"m\\\": 799959, \\\"u\\\": 540327, \\\"K\\\": 40761, \\\"y\\\": 844852, \\\"o\\\": 331249, \\\"z\\\": 307469, \\\"w\\\": 67569, \\\"l\\\": 218393, \\\"e\\\": 580810, \\\"s\\\": 725063, \\\"M\\\": 534119, \\\"B\\\": 229597, \\\"d\\\": 516540, \\\"T\\\": 137974, \\\"O\\\": 53810, \\\"g\\\": 220671, \\\"N\\\": 217922, \\\"v\\\": 864714, \\\"j\\\": 202121, \\\"k\\\": 539191, \\\"E\\\": 127027, \\\"I\\\": 211830, \\\"S\\\": 329732, \\\"h\\\": 259663, \\\"D\\\": 209053, \\\"R\\\": 156324, \\\"x\\\": 34962, \\\"U\\\": 119331, \\\"F\\\": 33008, \\\"H\\\": 330721, \\\"b\\\": 95964, \\\"P\\\": 14266, \\\"G\\\": 28042, \\\"W\\\": 24533, \\\"C\\\": 29903, \\\"'\\\": 45203, \\\"X\\\": 5790, \\\"J\\\": 451, \\\"L\\\": 1244, \\\"Y\\\": 157, \\\"\\\\u00b2\\\": 1, \\\"Z\\\": 40}\", \"word_docs\": \"{\\\"Q\\\": 42114, \\\"m\\\": 393541, \\\"t\\\": 464488, \\\"r\\\": 456038, \\\"n\\\": 386240, \\\"p\\\": 324769, \\\"z\\\": 219030, \\\"A\\\": 483109, \\\"i\\\": 410877, \\\"y\\\": 395041, \\\"c\\\": 220815, \\\"K\\\": 36371, \\\"o\\\": 230202, \\\"_\\\": 498928, \\\"w\\\": 58378, \\\"a\\\": 507341, \\\"u\\\": 321407, \\\"^\\\": 509032, \\\"g\\\": 167023, \\\"N\\\": 168274, \\\"l\\\": 155157, \\\"e\\\": 323099, \\\"B\\\": 173510, \\\"T\\\": 115189, \\\"M\\\": 301845, \\\"d\\\": 306419, \\\"O\\\": 44014, \\\"s\\\": 372943, \\\"v\\\": 412542, \\\"E\\\": 97099, \\\"k\\\": 311429, \\\"I\\\": 162207, \\\"j\\\": 157213, \\\"S\\\": 230076, \\\"h\\\": 196330, \\\"D\\\": 163132, \\\"R\\\": 129691, \\\"U\\\": 102025, \\\"x\\\": 31463, \\\"F\\\": 29733, \\\"H\\\": 234277, \\\"b\\\": 82774, \\\"P\\\": 13338, \\\"G\\\": 26057, \\\"W\\\": 22747, \\\"C\\\": 27982, \\\"'\\\": 41517, \\\"X\\\": 5555, \\\"J\\\": 420, \\\"L\\\": 1202, \\\"Y\\\": 149, \\\"\\\\u00b2\\\": 1, \\\"Z\\\": 39}\", \"index_docs\": \"{\\\"40\\\": 42114, \\\"11\\\": 393541, \\\"5\\\": 464488, \\\"6\\\": 456038, \\\"9\\\": 386240, \\\"14\\\": 324769, \\\"24\\\": 219030, \\\"4\\\": 483109, \\\"7\\\": 410877, \\\"10\\\": 395041, \\\"23\\\": 220815, \\\"42\\\": 36371, \\\"20\\\": 230202, \\\"3\\\": 498928, \\\"38\\\": 58378, \\\"2\\\": 507341, \\\"15\\\": 321407, \\\"19\\\": 509032, \\\"27\\\": 167023, \\\"29\\\": 168274, \\\"28\\\": 155157, \\\"13\\\": 323099, \\\"26\\\": 173510, \\\"34\\\": 115189, \\\"17\\\": 301845, \\\"18\\\": 306419, \\\"39\\\": 44014, \\\"12\\\": 372943, \\\"8\\\": 412542, \\\"35\\\": 97099, \\\"16\\\": 311429, \\\"30\\\": 162207, \\\"32\\\": 157213, \\\"22\\\": 230076, \\\"25\\\": 196330, \\\"31\\\": 163132, \\\"33\\\": 129691, \\\"36\\\": 102025, \\\"43\\\": 31463, \\\"44\\\": 29733, \\\"21\\\": 234277, \\\"37\\\": 82774, \\\"48\\\": 13338, \\\"46\\\": 26057, \\\"47\\\": 22747, \\\"45\\\": 27982, \\\"41\\\": 41517, \\\"49\\\": 5555, \\\"51\\\": 420, \\\"50\\\": 1202, \\\"52\\\": 149, \\\"54\\\": 1, \\\"53\\\": 39}\", \"index_word\": \"{\\\"1\\\": \\\"?\\\", \\\"2\\\": \\\"a\\\", \\\"3\\\": \\\"_\\\", \\\"4\\\": \\\"A\\\", \\\"5\\\": \\\"t\\\", \\\"6\\\": \\\"r\\\", \\\"7\\\": \\\"i\\\", \\\"8\\\": \\\"v\\\", \\\"9\\\": \\\"n\\\", \\\"10\\\": \\\"y\\\", \\\"11\\\": \\\"m\\\", \\\"12\\\": \\\"s\\\", \\\"13\\\": \\\"e\\\", \\\"14\\\": \\\"p\\\", \\\"15\\\": \\\"u\\\", \\\"16\\\": \\\"k\\\", \\\"17\\\": \\\"M\\\", \\\"18\\\": \\\"d\\\", \\\"19\\\": \\\"^\\\", \\\"20\\\": \\\"o\\\", \\\"21\\\": \\\"H\\\", \\\"22\\\": \\\"S\\\", \\\"23\\\": \\\"c\\\", \\\"24\\\": \\\"z\\\", \\\"25\\\": \\\"h\\\", \\\"26\\\": \\\"B\\\", \\\"27\\\": \\\"g\\\", \\\"28\\\": \\\"l\\\", \\\"29\\\": \\\"N\\\", \\\"30\\\": \\\"I\\\", \\\"31\\\": \\\"D\\\", \\\"32\\\": \\\"j\\\", \\\"33\\\": \\\"R\\\", \\\"34\\\": \\\"T\\\", \\\"35\\\": \\\"E\\\", \\\"36\\\": \\\"U\\\", \\\"37\\\": \\\"b\\\", \\\"38\\\": \\\"w\\\", \\\"39\\\": \\\"O\\\", \\\"40\\\": \\\"Q\\\", \\\"41\\\": \\\"'\\\", \\\"42\\\": \\\"K\\\", \\\"43\\\": \\\"x\\\", \\\"44\\\": \\\"F\\\", \\\"45\\\": \\\"C\\\", \\\"46\\\": \\\"G\\\", \\\"47\\\": \\\"W\\\", \\\"48\\\": \\\"P\\\", \\\"49\\\": \\\"X\\\", \\\"50\\\": \\\"L\\\", \\\"51\\\": \\\"J\\\", \\\"52\\\": \\\"Y\\\", \\\"53\\\": \\\"Z\\\", \\\"54\\\": \\\"\\\\u00b2\\\"}\", \"word_index\": \"{\\\"?\\\": 1, \\\"a\\\": 2, \\\"_\\\": 3, \\\"A\\\": 4, \\\"t\\\": 5, \\\"r\\\": 6, \\\"i\\\": 7, \\\"v\\\": 8, \\\"n\\\": 9, \\\"y\\\": 10, \\\"m\\\": 11, \\\"s\\\": 12, \\\"e\\\": 13, \\\"p\\\": 14, \\\"u\\\": 15, \\\"k\\\": 16, \\\"M\\\": 17, \\\"d\\\": 18, \\\"^\\\": 19, \\\"o\\\": 20, \\\"H\\\": 21, \\\"S\\\": 22, \\\"c\\\": 23, \\\"z\\\": 24, \\\"h\\\": 25, \\\"B\\\": 26, \\\"g\\\": 27, \\\"l\\\": 28, \\\"N\\\": 29, \\\"I\\\": 30, \\\"D\\\": 31, \\\"j\\\": 32, \\\"R\\\": 33, \\\"T\\\": 34, \\\"E\\\": 35, \\\"U\\\": 36, \\\"b\\\": 37, \\\"w\\\": 38, \\\"O\\\": 39, \\\"Q\\\": 40, \\\"'\\\": 41, \\\"K\\\": 42, \\\"x\\\": 43, \\\"F\\\": 44, \\\"C\\\": 45, \\\"G\\\": 46, \\\"W\\\": 47, \\\"P\\\": 48, \\\"X\\\": 49, \\\"L\\\": 50, \\\"J\\\": 51, \\\"Y\\\": 52, \\\"Z\\\": 53, \\\"\\\\u00b2\\\": 54}\"}}"