"{\"class_name\": \"Tokenizer\", \"config\": {\"num_words\": null, \"filters\": \"\", \"lower\": false, \"split\": \" \", \"char_level\": false, \"oov_token\": \"?\", \"document_count\": 509032, \"word_counts\": \"{\\\".\\\": 21815216, \\\"a\\\": 593263, \\\"-\\\": 911020, \\\"u\\\": 49640, \\\"=\\\": 673399, \\\"m\\\": 438857, \\\"e\\\": 36829, \\\"H\\\": 358520, \\\"A\\\": 142496, \\\"t\\\": 100976, \\\"i\\\": 78822, \\\"d\\\": 15100, \\\"S\\\": 6569, \\\"O\\\": 5468, \\\"s\\\": 36062, \\\"k\\\": 2434, \\\"I\\\": 7355, \\\"D\\\": 367, \\\"z\\\": 1601, \\\"U\\\": 1521, \\\"o\\\": 1896, \\\"n\\\": 13194, \\\"c\\\": 2273, \\\"j\\\": 2199, \\\"E\\\": 1828, \\\"h\\\": 1991, \\\"R\\\": 4069, \\\"r\\\": 7750, \\\"x\\\": 86, \\\"w\\\": 248, \\\"p\\\": 32, \\\"B\\\": 86}\", \"word_docs\": \"{\\\"=\\\": 336261, \\\".\\\": 509032, \\\"u\\\": 44188, \\\"a\\\": 288167, \\\"-\\\": 411955, \\\"m\\\": 260741, \\\"e\\\": 34206, \\\"H\\\": 231046, \\\"A\\\": 110632, \\\"t\\\": 84456, \\\"i\\\": 61902, \\\"d\\\": 14146, \\\"S\\\": 6428, \\\"O\\\": 5002, \\\"s\\\": 33696, \\\"k\\\": 2355, \\\"I\\\": 7084, \\\"D\\\": 361, \\\"z\\\": 1561, \\\"U\\\": 1490, \\\"o\\\": 1849, \\\"n\\\": 11828, \\\"c\\\": 2181, \\\"j\\\": 2154, \\\"E\\\": 1736, \\\"h\\\": 1976, \\\"R\\\": 4024, \\\"r\\\": 6819, \\\"x\\\": 86, \\\"w\\\": 242, \\\"p\\\": 32, \\\"B\\\": 73}\", \"index_docs\": \"{\\\"4\\\": 336261, \\\"2\\\": 509032, \\\"11\\\": 44188, \\\"5\\\": 288167, \\\"3\\\": 411955, \\\"6\\\": 260741, \\\"12\\\": 34206, \\\"7\\\": 231046, \\\"8\\\": 110632, \\\"9\\\": 84456, \\\"10\\\": 61902, \\\"14\\\": 14146, \\\"18\\\": 6428, \\\"19\\\": 5002, \\\"13\\\": 33696, \\\"21\\\": 2355, \\\"17\\\": 7084, \\\"29\\\": 361, \\\"27\\\": 1561, \\\"28\\\": 1490, \\\"25\\\": 1849, \\\"15\\\": 11828, \\\"22\\\": 2181, \\\"23\\\": 2154, \\\"26\\\": 1736, \\\"24\\\": 1976, \\\"20\\\": 4024, \\\"16\\\": 6819, \\\"31\\\": 86, \\\"30\\\": 242, \\\"33\\\": 32, \\\"32\\\": 73}\", \"index_word\": \"{\\\"1\\\": \\\"?\\\", \\\"2\\\": \\\".\\\", \\\"3\\\": \\\"-\\\", \\\"4\\\": \\\"=\\\", \\\"5\\\": \\\"a\\\", \\\"6\\\": \\\"m\\\", \\\"7\\\": \\\"H\\\", \\\"8\\\": \\\"A\\\", \\\"9\\\": \\\"t\\\", \\\"10\\\": \\\"i\\\", \\\"11\\\": \\\"u\\\", \\\"12\\\": \\\"e\\\", \\\"13\\\": \\\"s\\\", \\\"14\\\": \\\"d\\\", \\\"15\\\": \\\"n\\\", \\\"16\\\": \\\"r\\\", \\\"17\\\": \\\"I\\\", \\\"18\\\": \\\"S\\\", \\\"19\\\": \\\"O\\\", \\\"20\\\": \\\"R\\\", \\\"21\\\": \\\"k\\\", \\\"22\\\": \\\"c\\\", \\\"23\\\": \\\"j\\\", \\\"24\\\": \\\"h\\\", \\\"25\\\": \\\"o\\\", \\\"26\\\": \\\"E\\\", \\\"27\\\": \\\"z\\\", \\\"28\\\": \\\"U\\\", \\\"29\\\": \\\"D\\\", \\\"30\\\": \\\"w\\\", \\\"31\\\": \\\"x\\\", \\\"32\\\": \\\"B\\\", \\\"33\\\": \\\"p\\\"}\", \"word_index\": \"{\\\"?\\\": 1, \\\".\\\": 2, \\\"-\\\": 3, \\\"=\\\": 4, \\\"a\\\": 5, \\\"m\\\": 6, \\\"H\\\": 7, \\\"A\\\": 8, \\\"t\\\": 9, \\\"i\\\": 10, \\\"u\\\": 11, \\\"e\\\": 12, \\\"s\\\": 13, \\\"d\\\": 14, \\\"n\\\": 15, \\\"r\\\": 16, \\\"I\\\": 17, \\\"S\\\": 18, \\\"O\\\": 19, \\\"R\\\": 20, \\\"k\\\": 21, \\\"c\\\": 22, \\\"j\\\": 23, \\\"h\\\": 24, \\\"o\\\": 25, \\\"E\\\": 26, \\\"z\\\": 27, \\\"U\\\": 28, \\\"D\\\": 29, \\\"w\\\": 30, \\\"x\\\": 31, \\\"B\\\": 32, \\\"p\\\": 33}\"}}"